const items = [
  {
    usericon: "https://scontent-nrt1-1.cdninstagram.com/vp/a7f37455c0a45ddda3bd37d225c29f20/5B205DB2/t51.2885-19/11899577_1613263995590171_1304961325_a.jpg",
    username: "watanabenaomi703",
    image: "https://scontent-nrt1-1.cdninstagram.com/vp/579130ac5a53a88322f555ce502b5e7a/5B0605B4/t51.2885-15/e35/26350870_396768340765978_1496011038468866048_n.jpg",
    likeCount: "322,742",
    body: "😘🌹♥️🔥😘🌹♥️🔥",
    date: "2月7日"
  },
  {
    usericon: "https://scontent-nrt1-1.cdninstagram.com/vp/a7f37455c0a45ddda3bd37d225c29f20/5B205DB2/t51.2885-19/11899577_1613263995590171_1304961325_a.jpg",
    username: "watanabenaomi703",
    image: "https://scontent-nrt1-1.cdninstagram.com/vp/8f0715142b723af38777fea8cc45ca4f/5B122C65/t51.2885-15/e35/26269729_156905491751905_8580392441683640320_n.jpg",
    likeCount: "627,826",
    body: "水の中なら誰でもお姫様\nEveryone is a princess in the water",
    date: "2月7日"
  },
  {
    usericon: "https://scontent-nrt1-1.cdninstagram.com/vp/a7f37455c0a45ddda3bd37d225c29f20/5B205DB2/t51.2885-19/11899577_1613263995590171_1304961325_a.jpg",
    username: "watanabenaomi703",
    image: "https://scontent-nrt1-1.cdninstagram.com/vp/7ff883fa1c9c228836cb55e306a89cec/5B1DE0FD/t51.2885-15/e35/25026095_358593147945822_6319083128023416832_n.jpg",
    likeCount: "474,061",
    body: "明けましておめでとうございます。2018年も、皆様のご期待に添えるよう邁進いたします。",
    date: "2月7日"
  },
  {
    usericon: "https://scontent-nrt1-1.cdninstagram.com/vp/a7f37455c0a45ddda3bd37d225c29f20/5B205DB2/t51.2885-19/11899577_1613263995590171_1304961325_a.jpg",
    username: "watanabenaomi703",
    image: "https://scontent-nrt1-1.cdninstagram.com/vp/208fc9feb7aa57dd719c7df46b7b0b94/5B0170D1/t51.2885-15/e35/25037775_1624566127602890_7211134512414064640_n.jpg",
    likeCount: "363,973",
    body: "紅白歌合戦\nチーム Half time show🍒",
    date: "2月7日"
  },
  {
    usericon: "https://scontent-nrt1-1.cdninstagram.com/vp/a7f37455c0a45ddda3bd37d225c29f20/5B205DB2/t51.2885-19/11899577_1613263995590171_1304961325_a.jpg",
    username: "watanabenaomi703",
    image: "https://scontent-nrt1-1.cdninstagram.com/vp/90927fc705a43ce003b64c24fb7d0cd3/5B260497/t51.2885-15/e35/25013757_135705300436346_3186789661171253248_n.jpg",
    likeCount: "488,414",
    body: "AIさんのお陰で初めてMステ出ました🙈キラキラ歌ったよ🌟\n①タモさん元気そうでした🔥これは人形ね\n②TWICEの皆さんと！激かわ🍓\n③山崎育三郎さんと私はベルを意識した表情をしたが失敗。昆夏美さんとは写真撮れず🍒💦大好きなのに💦\n④BTSの皆様と！その髪は本当ですか？と聞かれて、いいえ嘘のです。と言ったら何故かホッとしてましたw\n⑤AIさんと荻野目洋子さんと！本番目の前の特等席で見れて感激でした😭\n⑥NMBの仲間達wチームよしもとw\n⑦ ⑧登美丘高校ダンス部の皆さんと！\n私のマネージャーの東浦がまさかの登美丘高校出身でダンス部のコーチと同級生で友達でしたwさらに東浦の妹がまさに登美丘高校ダンス部だったみたいで、みんなにめちゃ挨拶されてたw\n凄いねー運命だねー集合写真見てー\n東浦めちゃはしゃいでるよーwよかったねーw\nついでに東浦の下の名前は同じなおみですw奇跡w\nMステ見てくれてありがとうございました！！\nHappy Holidays🎄🌟🌹",
    date: "2月7日"
  },
]

export default items;